source/_static/diagrams/11-eessi-somebody-elses-stack.d2
direction: right
n0: "stratum"
n1: "CVMFS"
n2: "client"
n3: "module tree"
n0 -> n1
n1 -> n2
n2 -> n3
